export const NewsData = [
  {
    id: 0,
    year: "2024",
    month: "03",
    day: "31",
    content: [
      `부활절계란,꽃꽂이: 남선교회*여전도회연합회에서 부활절 계란과 꽃꽂이를 준비해주셨습니다. 
    예배 후 나가실 때 계란은 개인당 2개씩 받으시기 바랍니다.수고해주신 회원들께 감사드립니다.`,
      `화요기도모임: 매주 화요일 저녁 8시 30분 제1교육관 3층 청소년부실에서 화요기도모임이 있습니다.`,
      `성경표지수선 : 성경표지가 낡아서 교체 및 수선이 필요하신 분은 
    오늘까지 사무실로 성경을 맡기시기 바랍니다.
    (수선비는 크기에 따라 변동이 있으니 개별연락을 드립니다.)`,
    ],
  },
  {
    id: 1,
    year: "2024",
    month: "03",
    day: "24",
    content: [
      `종려주일(고난주간): 오늘은 주님이 평화의 왕으로 입성하신 
        종려주일입니다. 금주는 예수님께서 우리를 위해 고난 받으시고 
        십자가에 달리신 고난주간입니다. *셀리더의 안내에 따라서 금식서약서를 작성하시고, 
        예수님의 고난을 묵상하며 금식하는 주간 보내시길 바랍니다.`,
      `주님!저왔어요: 사순절 기간 동안 본당 또는 제1교육관 지층에서 
        자유롭게 개인기도하는 시간을 가지시기 바랍니다. 
        (개방시간 : 화-금 오전 9시 - 저녁 9시 / 토 오전 9시 - 저녁 6시 / 월요일은 열지 않습니다.)`,
      `고난주간 특별저녁기도회: 25일(월)-29일(금), 저녁 9시에 본당
        에서 있습니다. 건강하신 분들은 예배당에 나오셔서 예배하시기 
        바랍니다. 차량운행이 필요하신 분은 사무실로 신청바랍니다. 
        *금주 25일(월)-29일(금), 새벽기도회와, 청년 화요기도모임 수요기도회는 
        특별저녁기도회로 대신합니다.`,
      `성찬식: 금주 성금요일(29일)에 성찬식이 있으니 저녁 금식하
        시고 성찬에 참여하시기 바랍니다. `,
      `대청소: 30일(토) 오전 9시30분에 본당에서 기도 후 시작합니다. *청년교회 청소구역: 청년교회실, 본당 계단 전체, 교역자실 앞 로비`,
      `성경표지수선: 성경표지가 낡아서 교체 및 수선이 필요하신 
        청년은 다음주일(31일)까지 사무실로 성경을 맡기시기 바랍니다.`,
      `필리핀 비전트립 신청
        일시: 6/28-7/2 금-화(4박5일)로 진행
        *망고트리하우스 교회 프로그램에 따라 필리핀 청년들과 함께 
        여름성경학교를 돕는 역할을 합니다. 관심있는 청년은 많은 
        지원바랍니다.`,
    ],
  },
  {
    id: 2,
    year: "2024",
    month: "03",
    day: "17",
    content: [
      `성찬식: 오늘 청년예배는 성찬식으로 진행됩니다.`,
      `사순절 : 금주는 사순절 다섯번째 주간입니다. 안내석에서 
    사순절 묵상 달력을 받으셔서 죄에대한 참회와 주님의 고난을 
    묵상하시기 바랍니다. (홈페이지에서도 내려받을 수 있습니다.)`,
      `주님!저왔어요: 사순절 기간 동안 본당 또는 제1교육관 지층에서 
    자유롭게 개인기도하는 시간을 가지시기 바랍니다. 
   (개방시간 : 화-금 오전 9시 - 저녁 9시 / 토 오전 9시 – 저녁 
    6시 / 월요일은 열지 않습니다.)`,
      `고난주간 특별저녁기도회: 25일(월)-29일(금), 저녁 9시에 본당
    에서 있습니다. 건강하신 분들은 예배당에 나오셔서 예배하시
    기 바랍니다. 차량운행이 필요하신 분은 사무실로 신청바랍니다.`,
      `화요기도모임: 매주 화요일 제1교육관 3층(청소년부실)에서 
    기도모임을 진행합니다. 많은 참여와 관심바랍니다.`,
      `심폐소생술 안전교육: 다음주일(24일), 오후 1시30분-3시에 
    교회카페에서 중랑구보건소의 협조로 교육이 있습니다. 
    대상: 교역자, 당회원, 새가족팀, 교사 및 관심있는 분`,
    ],
  },
  {
    id: 3,
    year: "2024",
    month: "03",
    day: "10",
    content: [
      `사순절 : 금주는 사순절 네 번째 주간입니다. 
    안내석에서 사순절 묵상 달력을 받으셔서 죄에 대한 참회와 주님의 고난을 묵상하시기 바랍니다. 
    (홈페이지에서도 내려받을 수 있습니다.)`,
      `주님! 저왔어요 : 사순절 기간 동안 본당에서 자유롭게 개인기도하는 시간을 가지시기 바랍니다.
    (개방시간 : 화-금 오전 9시 - 저녁 9시 / 토 오전 9시 - 저녁 6시 / 월요일은 열지 않습니다.)`,
      `화요기도모임 : 매주 화요일 저녁 8시 30분 청소년부실에서 화요기도모임이 있습니다.`,
      `3월 생일자 축하 김예찬(4), 이예지(6), 황주연(9), 류지애(22)`,
      `청년소식: 김아영 청년이 해외로 파견근무를 나갑니다. 잘 다녀올 수 있도록 함께 축복하는 시간 갖겠습니다.`,
      `문화원강좌: 드럼을 배우실 분은 오늘까지 사무실로 신청바랍니다. *문의 : 박천진 청년(010-6291-2971)`,
      `비전트립 참가신청서 : 비전트립 참가 신청을 계속해서 받습니다. 
    6월 말, 7월 초에 진행되며, 필리핀 교회에서 현지 아이들 대상으로 성경학교 순서를 진행합니다. 
    선교에 관심 있거나,비전이 있는 청년들은 많은 신청 바랍니다.`,
    ],
  },
  {
    id: 4,
    year: "2024",
    month: "03",
    day: "03",
    content: [
      `주님! 저왔어요 : 사순절 기간 동안 본당에서 자유롭게 개인기 도하는 시간을 가지시기 바랍니다.
      (개방시간 : 화-금 오전 9시 - 저녁 9시 / 토 오전 9시 - 저녁 6 시 / 월요일은 열지 않습니다.)`,
      `비전트립 참가신청서 : 6월 말 7월 초 필리핀에서 비전트립(선 교활동)일정이 있습니다. 
      각 셀모임에서 리더를 통해 비전트립에 대한 내용 안내받으시고 많은 참여 바랍니다.
      (오늘까지 신청서 작성 후 리더에게 제출 해주세요.)`,
      `문화원강좌 : 드럼을 배우실 분은 다음주일(10일)까지 사무실 로 신청바랍니다. 
      *교육시간 : 매주 금요일 오후 5-8시 *문의 : 박천진 청년(010-6291-2971)`,
    ],
  },
  {
    id: 5,
    year: "2024",
    month: "02",
    day: "25",
    content: [],
  },
  {
    id: 6,
    year: "2024",
    month: "02",
    day: "18",
    content: [],
  },
  {
    id: 7,
    year: "2024",
    month: "02",
    day: "11",
    content: [],
  },
  {
    id: 8,
    year: "2024",
    month: "02",
    day: "04",
    content: [],
  },
  {
    id: 9,
    year: "2024",
    month: "01",
    day: "28",
    content: [],
  },
  {
    id: 10,
    year: "2024",
    month: "01",
    day: "21",
    content: [],
  },
  {
    id: 11,
    year: "2024",
    month: "01",
    day: "14",
    content: [],
  },
  {
    id: 12,
    year: "2024",
    month: "01",
    day: "7",
    content: [],
  },
]
